<!DOCTYPE html>
<html>

<head>
<meta charset="utf-8">
<title>FontSquierrel</title>
<link rel="stylesheet" href="stylesheet.css">


</head>

<body>

<div   style="font-family: 'a_futuraorto';">
<h1> Франция03 </h1>

<p style="font-style:italic;">Сезон 2003 года в Ferrari вновь решили начать с доработанной версией старой машины, F2002B. В те годы подобная стратегия вошла у Скудерии в привычку: в первых гонках сезона важна была надёжность, которую сложно обеспечить на новой машине, и при этом лишнее время за чертёжным столом позволяло добиться от новой машины большей скорости.
</p>
<p style="font-weight: bold; font-style: oblique;">В 2002-м подобное сработало, а после разгрома, учинённого соперникам в прошлом году, в Скудерии полагали, что запаса скорости хватит для того, чтобы нормально начать сезон. Однако они просчитались - в трёх первых Гран При Шумахер не только ни разу не победил, но даже ни разу не смог подняться на подиум!
</p>
<p>Большой проблемой для Ferrari было даже не это,</span> а то, что в FIA сменили систему начисления очков. Пытаясь избежать повторения предыдущего года, когда Шумахер гарантировал себе титул уже в июле, в FIA сделали систему более плотной – победитель по-прежнему получал 10 очков, но финишировавший вторым – 8, а не 6, а третьим – 6 вместо 4. Всего очки зарабатывали теперь восемь пилотов – вместо шести, как было на протяжении нескольких последних десятилетий.
</p>
<p>Таким образом, цена победы снизилась, а вот неудачу - сход или финиш на низкой позиции - стало компенсировать гораздо сложнее. Ведь победа позволяла отыграть теперь всего два очка у того, кто финишировал вторым, то есть чтобы компенсировать один сход при условии, что соперник хорошо проводит гонки, пилот должен был победить пять раз.
</p>
<p>В первой половине сезона лидерство в чемпионате захватил Кими Райкконен - даже несмотря на то, что победу в Бразилии у финна задним числом отобрали. Это, кстати, доказывало, что в действительности дело не только в том, что в Ferrari начали сезон на старой машине - ведь в McLaren тоже использовали доработанную версию прошлогоднего шасси, MP4/17D, так как с MP4/18 на тестах возникли проблемы.
</p>
<p>Выходило, что то же шасси Ferrari, что доминировало в 2002 году, в 2003-м уступало прошлогоднему шасси McLaren. Как такое могло произойти? Главным образом, из-за шин. В 2002-м значительную часть преимущества Скудерии приносили им шины Bridgestone. Но в 2003-м в Michelin сделали большой шаг вперёд, и теперь как минимум не уступали японским конкурентам. Соответственно, изменилась и расстановка сил.    
</p>
</div>


</body>



</html>
